Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/gulaskuddanreive_id_525530.html.tmx
Source language: sme
Languages: nob

source: Sámediggeválga – láhkaásahus sámediggeválgga birra - gulaskuddan
nob: Høring - Sametingsvalget - forskrift om valg til Sametinget

source: Reivvet , 09.10.2008
nob: Brev , 02.09.2008

source: Din ref.
nob: Deres ref .

source: Min ref.
nob: Vår ref .

source: Beaivi
nob: Dato

source: Bargo- ja searvadahttindepartemeanta sádde dás gulaskuddamii láhkaásahusa evttohusa sámediggeválgga birra .
nob: Arbeids- og inkluderingsdepartementet sender med dette utkast til forskrift om valg til Sametinget på høring .

source: Gulaskuddanreive ja láhkaásahusevttohus sámegillii biddjojuvvojit departemeantta neahttasiidduide golggotmánu álggus www.regjeringen.no/aid/dok/hoeringer
nob: Samisk versjon av høringsbrevet og utkast til forskrift vil finnes primo oktober på departementets nettside www.regjeringen.no/aid/dok/hoeringer

source: Gulaskuddanáigemearri lea vuossárgga skábmamánu 17. beaivvi 2008 .
nob: Høringsfristen er mandag 17. november 2008 .

source: Mii dáhttut maiddái ahte gulaskuddancealkámušat sáddejuvvojit departementii elektrovnnalaččat , dáidda e-poastačujuhusaide : ja
nob: Vi ber om at høringsuttalelser også blir sendt departementet elektronisk , til e-post og

source: Bargo- ja searvadahttindepartemeanta čujuha ahte čađahuvvojit konsultašuvnnat Sámedikkiin láhkaásahusrievdademiid birra , ja ahte mielddustuvvon evttohusat rievdadit láhkaásahusa sáddejuvvojit gulaskuddamii ovttasráđiid Sámedikkiin ja Gielda- ja guovlodepartemeanttain .
nob: Arbeids og inkluderingsdepartementet viser til at det gjennomføres konsultasjoner med Sametinget om forskriftsendringene , og at de vedlagte forslagene til forskriftsendringer sendes på høring i forståelse med Sametinget og Kommunal- og regionaldepartementet .

source: Láhkaásahusa rievdadusaid duogášSámelága deháleamos rievdadusat Stuorradiggi mearridii 2008 giđa sámelága rievdadusaid , gč. Ot.prp. nr 43 ( 2007-2008 ) .
nob: Bakgrunnen for endringene i forskriften De viktigste endringene i sameloven Stortinget vedtok våren 2008 endringer i sameloven , jf. Ot.prp. nr 43 ( 2007-2008 ) .

source: Mearriduvvon nuppástusat sámelágas leat eanaš ahte šaddá ođđa válgabiirejuohku , dan láhkai ahte dálá 13 biirre ovttastuvvojit 7 válgabiiren .
nob: De vedtatte endringene i sameloven går i hovedsak ut på at det blir ny inndeling av valgkretsene , ved at dagens 13 kretser slås sammen til 7 .

source: Mearriduvvon lea mandáhtaid matematihkalaš juogadeapmi válgabiirriide .
nob: Det er vedtatt en matematisk metode for fordeling av mandatene på valgkretsene .

source: Dain gielddain main leat unnit go golbmalogis čálihuvvan jienastuslohkui , lea láhkarievdadeami maŋŋá dušše vejolašvuohta jienastit ovddalgihtii sámediggeválggas .
nob: I kommuner med færre enn 30 manntallsførte vil det etter lovendringen kun være adgang til å avlegge forhåndsstemme ved sametingsvalget .

source: Dássenmandáhtaid ortnet lea heaittihuvvon ja sámi jienastuslohku doahpaga sadjái lea boahtán Sámedikki jienastuslohku .
nob: Ordningen med utjevningsmandater er opphevet og begrepet samemanntallet er erstattet med Sametingets valgmanntall .

source: Sámedikki válgaortnega rievdadeamit eaktudit rievdadusaid láhkaásahusas sámediggeválgga birra .
nob: Endringene i valgordningen for Sametinget forutsetter endringer i forskriften om valg til Sametinget .

source: Mearriduvvon rievdadusat láhkaásahusas Muhtun mearrádusat láhkaásahusas rievdaduvvojedje stáhtaráđis geassemánu 27. beaivvi ja borgemánu 22. beaivvi 2008 .
nob: Vedtatte endringer i forskriften Enkelte bestemmelser i forskriften ble endret i statsråd 27. juni og 22. august 2008 .

source: Dát guoská láhkaásahusa § 28 nuppi lađđasii listaevttohusaid gáibádusaid birra , ja ahte §:i 67a lea váldojuvvon sierra mearrádus das mo mandáhtaid galgá juogadit válgabiirriide .
nob: Dette gjelder forskriftens § 28 annet ledd om kravene til listeforslag , og at det i § 67 a er inntatt en egen bestemmelse om fordelingen av mandatene på valgkretsene .

source: Dát láhkaásahusrievdadusat váikkuhit nominašuvdnaproseassaide mat álget 2008 čavčča ja dat ledje gulaskuddamis dallego sámelága rievdadusevttohusat ge ledje gulaskuddamis .
nob: Disse forskriftsendringene har betydning for nominasjonsprosessene som starter høsten 2008 og var på høring samtidig med forslagene til endringer i sameloven .

source: Oppalaččat deháleamos rievdadanevttohusaid birra mat leat láhkaásahusa álgoevttohusas Departemeanta lea geahčadan oppa láhkaásahusa nu ahte dat heivehuvvo sámelága nuppástuhttimiidda .
nob: Generelt om de viktigste endringsforslagene i forskriftsutkastet Departementet har foretatt en gjennomgang av hele forskriften , slik at denne tilpasses endringene i sameloven .

source: Dan geahčadeamis leat fuolahan muddet muhtun mearrádusaid láhkaásahusas vai dat čudjet nu ovttaláhkai go vejolaš válgalágain ja válgaláhkaásahusain , ja sohpet daidda rievdadusaide mat dain čađahuvvojedje ovdal jagi 2007 báikkálaš válgga .
nob: Ved gjennomgangen har en videre lagt vekt på å justere enkelte forskriftsbestemmelser slik at disse i størst mulig grad blir likelydende med ordlyden i valgloven og valgforskriften , og i samsvar med endringene foretatt i disse foran lokalvalget i 2007 .

source: Dan lassin lea giella muhtun sajiid muddejuvvon nu ahte dat ii rievdat sisdoalu .
nob: I tillegg til dette er det inntatt enkelte justeringer av språkig karakter uten at dette er ment å innebære endringer av materiell karakter .

source: Buot rievdadanevttohusat leat merkejuvvon láhkaásahusevttohusas .
nob: Alle forslag til endringer er markert i forskriftsutkastet .

source: Dárkileappot deháleamos rievdadanevttohusaid birra Guovdilis rievdadanevttohus lea dat ahte dat gielddat main leat golbmalogis dahje eanebut čálihuvvan jienastuslohkui , earuhuvvojit dain gielddain main unnit go golbmalogis leat jienastuslogus .
nob: Nærmere om de viktigste endringsforslagene Et sentralt forslag til endring er at det innføres et skille mellom kommuner som har 30 eller flere og de som har færre enn 30 personer innført i valgmanntallet .

source: Dát earuheapmi váikkuha sakka jienasteapmái ja gos jienastagat galget dohkkehuvvot , ja vel jienastanlihpuid lohkamii .
nob: Dette skillet har stor betydning for stemmegivningen og hvor godkjenningen av stemmegivningen skal skje , samt for opptellingen av stemmesedlene .

source: Dan sáhttá skoválaččat ná govvidit :
nob: Skjematisk kan dette illustreres slik :

source: Jienasteddjiid lohku jienastuslogus
nob: Antall velgere i manntallet

source: Jienasteapmi gos
nob: Stemme avgis hvor

source: Jienastagaid dohkkeheaddji
nob: Godkjenning av stemmegivninger skjer hos

source: Gaskaboddasaš lohkan
nob: Foreløpig opptelling

source: Loahpalaš lohkan
nob: Endelig opptelling

source: buot sajiin
nob: alle steder

source: ii vejolaš
nob: ikke mulig

source: ii guovdil
nob: ikke aktuelt

source: iežas gielddas
nob: egen kommune

source: O = Ovddalgihtejienasteapmi V = Válgadiggi L = Válgabiirre lohkanválgastivra S = Gieldda sámeválgastivra
nob: F = Forhåndsstemmegivning V = Valgting O = Opptellingsvalgstyret i den enkelte valgkrets S = Samevalgstyret i kommunen

source: Dan vuođul evttohuvvo ahte ii válljejuvvo sierra sámeválgastivra dain gielddain main leat unnit go golbmalogis čálihuvvan jienastuslohkui , gč. §.17. Gielddat main leat unnit go golbmalogis jienastuslogus - Áigemuddu mearredit logu vuođđun jienastuslohkui - § 39a ( ođđa ) Áigumuš dáinna rievdadusain láhkaásahusas lea sihkkarastit johtilat válgaloahpparehkenastima .
nob: I samsvar med dette foreslås det at det ikke velges særskilt samevalgstyre i de kommunene som har færre enn 30 i valgmanntallet , jf. § 17 . Kommuner med færre enn 30 manntallsførte - Skjæringstidspunktet for antall manntallsførte - § 39 a ( ny ) Formålet med denne endringen i forskriften er å sikre et raskere valgoppgjør .

source: Evttohus čuovvu sámelága § 2-3 goalmmát lađđasa rievdadeami mii dadjá ahte dain gielddain main leat unnit go golbmalogis jienastuslogus , lea dušše vejolaš jienastit ovddalgihtii .
nob: Forslaget er en følge av endringen i sameloven § 2-3 tredje ledd , om at det i kommuner med færre enn 30 manntallsførte , kun skal være mulig å forhåndsstemme .

source: Dán oktavuođas lea dárbu láhkaásahusas mearridit guđe áigemuddu galgá biddjojuvvot vuođđun jienastuslogu lohkamii , go das lea mearkkašupmi dasa ahte guđe gielddain galgá dollojuvvot sámediggeválgga válgadiggi ja guđe gielddain galgá beassat dušše ovddalgihtii jienastit .
nob: I denne sammenheng er det nødvendig å forskriftsfeste hvilket tidspunkt som skal legges til grunn som skjæringspunkt for manntallet , da dette har betydning for i hvilke kommuner det skal holdes valgting til sametingsvalg og i hvilke kommuner det kun skal være adgang til å forhåndsstemme .

source: Departemeanta evttoha ahte Sámediggeválgga ovddit jienastuslohku galgá biddjojuvvot vuođđun .
nob: Departementet foreslår at valgmanntallet fra det forrige valget til Sameting legges til grunn .

source: Vejolaččat sáhtášii bidjat vuođđun dan jienastuslogu mii lei geassemánu 30. b. guokte jagi ovdal sámediggeválgga .
nob: Et alternativ kan være at skjæringstidspunktet for beregningen er valgmanntallet pr. 30. juni to år før sametinget avholdes .

source: Departemeanta bivdá gulaskuddanásahusaid evttohit guđe áigemuttu berrešii geavahit vuođđun .
nob: Departementet ber høringsinstansene komme med innspill om hvilket tidspunkt som bør legges til grunn .

source: Dát rievdadusat mearkkašit ahte gielddat main leat unnit go 30 olbmo jienastuslogus , eai galgga láhčit vejolašvuođa jienasteapmái dahje jienaid vuostáiváldimii válgabeaivvi .
nob: Disse endringene betyr at kommuner som har færre enn 30 i manntallet ikke skal legge til rette for eller motta stemmer til sametingsvalget på valgdagen .

source: Dát gielddat galget dattetge láhčit vejolašvuođa ovddalgihtii jienasteapmái .
nob: Disse kommuner skal likevel legge til rette for forhåndsstemmegivning .

source: Jienasteddjiid vejolašvuohta nuppástuhttitt jienastanlihpu - § 36 og § 39 Gulaskuddamis evttohuvvo ahte jienasteaddjit galget beassat nuppástuhttit evttohasaid vuorroortnega , ráddjejuvvon válgalistta bajimusevttohasaide ( viđa bajimussii unnimus biirriin , eanebuid stuorámus válgabiirriin ) .
nob: Velgernes adgang til å endre på stemmeseddelen - § 36 og § 39 Det foreslås i høringen at velgerne skal ha adgang til å endre rekkefølgen kandidatene er satt opp i , begrenset til de øverste kandidatene på valglistene ( de fem øverste i de minste kretsene , flere i de største valgkretsene ) .

source: Evttohusa ákkasteapmi lea ahte jienasteaddjit ožžot dainna lágiin stuorát vejolašvuohta váikkuhit Sámedikki persovdnačoahkádussii .
nob: Begrunnelsen for forslaget er å gi velgerne større mulighet til å påvirke personsammensetningen i Sametinget .

source: Go dát vejolašvuohta ráddjejuvvo daid bajimusevttohusaide , de lea jáhkkimis ahte jienasteddjiid divvumat váikkuhit dasa gii válljejuvvo .
nob: Ved at muligheten til å rette begrenses til de øverste kandidatene , vil sannsynligheten øke for at velgernes rettelser gir utslag for hvem som blir valgt .

source: Jienastanlihpuid eará nuppástuhttimat eai evttohuvvo .
nob: Det foreslås ikke adgang til å gjøre andre endringer på stemmeseddelen .

source: Ii evttohuvvo diktit sihkkut evttohasaid .
nob: Det foreslås ikke å åpne for å stryke kandidater .

source: Ovddasvástádus lohkamis ja válgaloahpparehkenastimis válgabiirriin - § 62 Árvaluvvon rievdadusat § 62 ( 1 ) – ( 3 ) válddahallet gieldda ovddasvástádusa lohkamis ja válgaloahpparehkenastimis .
nob: Ansvar for opptelling og valgoppgjør i valgkretsene - § 62 De foreslåtte endringene i § 62 ( 1 ) – ( 3 ) beskriver hvilket ansvar kommunene har for opptellingen og valgoppgjøret .

source: Dain gielddain main leat golbmalogis dahje eanebut jienastuslogus , evttohuvvo ahte sámeválgastivrras galgá leat ovddasvástádus jienaid gaskaboddasaš lohkamis , sihke ovddalgihtejienaid ja válgadiggejienaid lohkamis .
nob: I kommuner med 30 eller flere i valgmanntallet foreslås det at samevalgstyret har ansvar for foreløpig opptelling , både av forhånds- og valgtingsstemmer .

source: Dain gielddain main leat unnit go golbmalogis Sámedikki jienastuslogus , galgá sihke ovddalgihtii jienastemiid dohkkeheapmi , gaskaboddasaš ja loahpalaš lohkan dahkkojuvvot biirriid ( Deanu , Kárášjoga , Álttá , Romssa , Narviikka , Steinkjera ja Oslo ) lohkanválgastivrras .
nob: I kommuner med færre enn 30 i Sametingets valgmanntall , skal både godkjenning av forhåndsstemmegivningen , foreløpig og endelig opptelling skje hos opptellingsvalgstyret i kretsene ( Tana , Karasjok , Alta , Tromsø , Narvik , Steinkjer og Oslo ) .

source: Dain gielddain main leat uhcit go golbmalogis jienastuslogus , lea nappo dušše vejolaš ovddalgihtii jienastit sámediggeválggas .
nob: I kommuner med færre enn 30 i valgmanntallet , er det altså kun mulig å avgi forhåndsstemme ved sametingsvalget .

source: Válgastivra galgá fuolahit ahte addojuvvon jienat galget sáddejuvvot rabakeahttá ja dalán sámediggeválgga gullevaš válgabiire lohkanválgastivrii .
nob: Valgstyret skal sørge for at avgitte stemmegivninger sendes uåpnet og umiddelbart til aktuelt opptellingsvalgstyre for sametingsvalget .

source: Jietnaaddimiid , válgakoarttaid , beavdegirjji j.d. sádden - § 63 § 63 rievdadusat evttohuvvojit danne vai lea čielggas maid juohke sámeválgastivra galgá sáddet , guđe bargovugiid vuođul dat galgá dáhpáhuvvat ja galget jo jienat sáddejuvvot gieldda sámeválgastivrii vai njuolgga lohkanválgastivrii .
nob: Forsendelse av stemmegivninger , valgkort , protokoll m. v. - § 63 Endringene i § 63 foreslås for å tydeliggjøre hva det enkelte samevalgstyre skal oversende , etter hvilke prosedyrer dette skal skje og om stemmegivningen skal sendes samevalgstyret i en kommune eller direkte til opptellingsvalgstyret .

source: Olles mearrádus evttohuvvo rievdaduvvot deattuhan dihtii daid gielddaid geatnegasvuođaid , mat galget lohkat sámediggeválgga jienaid ieža , ja daid gielddaid mat galget dušše viidáseappot sáddet ovddalgihtejienaid .
nob: Hele bestemmelsen foreslås endret for å fremheve pliktene til kommuner som skal telle avlagte stemmer til sametingsvalget selv , og kommuner som kun skal videresende forhåndsstemmegivninger .

source: Loahpalaš lohkan - § 66 Mearrádusat gieđahallet lohkanválgastivrra bargamušaid .
nob: Endelig opptelling - § 66 Bestemmelsen omhandler opptellingsvalgstyrets oppgaver .

source: Ovddasvástádus addojuvvon jienastuslisttain § 12 ( 4 ) Evttohuvvo ahte vuostáiváldis galgá leat ovddasvástádus das ahte jienastuslohkogáhppálagat dolvojuvvojit ruovttoluotta dahje duššaduvvojit maŋimustá guhtta mánu válgga maŋŋá .
nob: Ansvar for utleverte manntallslister § 12 ( 4 ) Det foreslås at mottaker skal være ansvarlig for at valgmanntalleksemplarene leveres tilbake eller makuleres innen seks måneder etter valget .

source: Ulbmilin lea bidjat ovddasvástádusa jienstuslohkolisttaid vuostáiváldiide amaset dát eai leava váruheamet .
nob: Målsettingen er å ansvarliggjøre mottakerne av manntallslistene slik at disse ikke kommer på avveie .

source: Jienastanlihppokonfaluhtaid geavaheami birra válgadikkis Departemeanta evttoha joatkit dan ortnega ahte geavahuvvojit jienastanlihppokonfaluhtat válgadikkis .
nob: Om bruk av stemmeseddelkonvolutter på valgtinget Departementet foreslår å opprettholde ordningen med bruk av stemmeseddelkonvolutter på valgtinget .

source: Dát ortnet dattetge spiehkasta stuorradiggeválgga válgadiggeortnegis , ja man sivva lea dat ahte muhtun gielddaid válgadikkis , gč. ovddit ortnega , sáhtii oažžut nu uhcán jienaid sámediggeválgii ahte lei váttis ollašuhttit čiegus válgga gáibádusaid .
nob: Dette er imidlertid en ordning som avviker fra ordningen ved valgting ved stortingsvalg , og som skyldes at en på valgtinget , jf. den tidligere ordning , i enkelte kommuner kunne motta så få stemmer til sametingsvalget at det kunne være vanskelig å opprettholde kravet om hemmelig valg .

source: Go dál evttohuvvo ahte ii šat galgga sáhttit jienastit válgadikkis sámediggeválggas daid gielddain main leat unnit go golbmalogis jienastuslogus , de lea departemeanta eahpesihkkar das lea go seamma dárbu geavahit konfaluhtaid go ovdal .
nob: Når det nå foreslås at det ikke lenger skal kunne avgis valgtingsstemme ved sametingsvalget i kommuner med færre enn 30 i manntallet , er departementet usikker på om behovet for bruk av konvolutter er like nødvendig som tidligere .

source: Mii oaidnit ahte jienastanlihppokonfaluhtaid geavaheapmi dušše ovtta válgii sáhttá váruheamet dagahit ahte jienastuslihput seahkanit go válggat čađahuvvojit oktanaga .
nob: Vi ser at stemmeseddelkonvolutter til ett valg muligens også kan innebære en økt risiko for sammenblanding av stemmesedler da valgene avholdes samtidig .

source: Departemeanta ávžžuha gielddaid , ovddeš vásáhusaid vuođul , dieđihit dan birra lea go jienastanlihppokonfaluhtaid geavaheapmi válgadikkis Sámediggeválggas mielddisbuktán erenoamáš váttisvuođaid .
nob: Departementet anmoder kommunene , på bakgrunn av tidligere erfaringer , om å komme med innspill på om bruken av stemmeseddelkonvolutter på valgtinget ved valg til Sametinget har medført særskilte problemer .

source: Dearvvuođaiguin
nob: Med hilsen

source: Petter Drefvelin ( f. v.
nob: Petter Drefvelin ( e.f. )

source: ekspedišuvdnahoavda
nob: ekspedisjonssjef

source: ossodatdirektevra
nob: avdelingsdirektør

source: Mielddus : Láhkaásahus sámediggeválgga birra - gulaskuddanevttohus
nob: Utkast til forskrift om valg til Sametinget ( PDF )
